insert into person_info values
(1, 'ООО Ромашка', parsedatetime('2016.02.01', 'yyyy.MM.dd'), 14, 'Всеволодочич Анатолий Павлович', 'Иванов Сидор Петорвич', 'Переводчик'),
(2, 'ЗАО Рога и копыта', parsedatetime('2017.08.11', 'yyyy.MM.dd'), 7, 'Афонасьев Егор Константинович', 'Петров Анатолий Павлович', 'Инженер'),
(3, 'ООО Фьючерс', parsedatetime('2010.10.16', 'yyyy.MM.dd'), 21, 'Якубович Павел Вольфович', 'Матвеев Валентин Денисович', 'Бухгалтер'),
(4, 'ЗАО РОСАТОМ', parsedatetime('2013.06.21', 'yyyy.MM.dd'), 7, 'Морозко Дмитрий Симонович', 'Коптев Виталий Анатольевич', 'Аналитик');

insert into table_info values
(1, 'ООО Ромашка', '123123123123', 'Ромашка', 'ООО'),
(2, 'ЗАО Букашка', '2332434546456', 'Букашка', 'ЗАО');